const travelGuides = [
    {
      id: 1,
      title: "สถานีรถไฟกันตัง",
      image: "/images/kantangtrain1.jpeg",
      description: "สถานีรถไฟกันตัง สุดเส้นทางรถไฟสายอันดามัน แสนคลาสสิค",
      content: 
        `<p><strong>สถานที่ท่องเที่ยวที่ไม่ควรพลาด</strong>

        <h3>
            สถานีสุดท้ายของทางรถไฟฝั่งอันดามัน มีลักษณะคลาสสิก อาคารเรือนไม้แบบปั้นหยาตั้งอยู่ริมถนนหน้าค่าย 
            ในเขตเทศบาลเมืองกันตัง เป็นสถานีสุดทางรถไฟฝั่งอันดามัน ตัวอาคารสถานีรถไฟมีความเก่าแก่อายุกว่า 100 ปี 
            เป็นอาคารไม้ชั้นเดียวสีเหลืองสลับน้ำตาล หลังคาทรงปั้นหยา สถาปัตยกรรมแบบภาคใต้ ด้านหน้ามีมุขยื่น 
            มุมเสาตกแต่งด้วยลวดลายไม้ฉลุ กรมศิลปากรได้ขึ้นทะเบียนอาคารสถานีรถไฟเป็นโบราณสถาน 
            ปัจจุบันสถานีรถไฟกันตังยังคงให้บริการเดินรถทุกวัน มีการจัดพื้นที่เป็นมุมถ่ายภาพที่ระลึกภายในและบริเวณด้านหน้าสถานีรถไฟ
        </h3>
        </p>`
      
    },
    {
      id: 2,
      title: "ตลาดน้ำคลองแห",
      image: "/images/floatingmarket1.jpg",
      description: "เตรียมตัวให้พร้อมแล้วมาสัมผัสประสบการณ์ที่ไม่เหมือนใคร!",
      content: 
      `<p><strong>สวนดอกไม้เมืองหนาวเบตง</strong>
      <h3>
          ตั้งอยู่ในเขตเทศบาลเมืองคลองแห อำเภอหาดใหญ่ จังหวัดสงขลา เป็นตลาดน้ำเชิงวัฒนธรรมแห่งแรกและแห่งเดียวของภาคใต้
          ที่มีลักษณะผสมผสานระหว่างตลาดน้ำ ที่จำหน่ายสินค้าในเรือ และตลาดโบราณ จำหน่ายสินค้าบนบก มีอาหารพื้นบ้านของภาคใต้ 
          จุดเด่นที่สำคัญอีกอย่างหนึ่งของตลาดน้ำแห่งนี้ก็คือ การเพิ่มเสน่ห์กลิ่นอายโบราณด้วยการแต่งกายชุดไทยแบบโบราณ และใช้ภาชนะจากธรรมชาติก็คือ 
          กะลามะพร้าว กระบอกไม้ไผ่  ภายในตลาดมีเรือบริการนำเที่ยวชมทิวทัศน์ของสองฝั่งคลองและยังสามารถเชื่อมโยงไปยังแหล่งท่องเที่ยวอื่น ๆ 
          เช่น ปากน้ำแหลมโพธิ์ จิตรกรรมฝาผนัง วัดคูเต่า และมัสยิดกลางจังหวัดสงขลา เปิดให้บริการนักท่องเที่ยว ศุกร์ เสาร์ อาทิตย์ ตั้งแต่เวลา 15.00 – 21.00 น.
      </h3>
      </p>`
    },
    {
      id: 3,
      title: "สวนดอกไม้เมืองหนาวเบตง",
      image: "/images/baytonggarden1.jpg",
      description: "สวนหมื่นบุปผา สวนดอกไม้เมืองหนาว",
      content: 
        `<p><strong>สวนดอกไม้เมืองหนาวเบตง</strong>
        <h3>
            สวนหมื่นบุปผา สวนดอกไม้เมืองหนาว 
            ที่เที่ยวเบตง มีมุมถ่ายรูปสุดปัง ดอกไม้เต็มสวนบานสะพรั่ง มีการเพิ่มดรายไอซ์ให้เกิดละอองน้ำอากาศเย็นสบายทั่วบริเวณงาน 
            แถมรอบนี้มีบริการรถรางพาชมดอกไม้รอบๆสวนไม่ต้องเดินให้เหนื่อยอีกต่อไปและอีกสิ่งที่ห้ามพลาด คือการล่องเรือแดงสไตล์จีน 
            ชมธรรมชาติสวยได้ฟีลเหมือนเที่ยวเมืองจีนกันเลยทีเดียว สำหรับใครที่อยากรับอากาศหนาวสบาย ๆ ชมหมอกตอนเช้า
            ทางสวนยังมีห้องพักแบบ Low Carbon Betong Net Zero
        </h3>
        </p>`
    }
  ];
  
  export default travelGuides;
  